brave-bin
brillo
battop
discord
freetube-bin
nbtexplorer-bin
nerd-fonts-jetbrains-mono
lf
nvim-packer-git
picom-git
yt-dlp
vscodium-bin
ttf-apple-emoji
ttf-icomoon-feather
tty-clock-git
anki-bin
cava
cbonsai
xtitle
zaread-git
polymc-bin
sc-im
pspg
betterlockscreen
xidlehook
